{"translation-revision-date":"2023-11-15 09:14:09+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"WordPress General Settings":["Pengaturan Umum WordPress"],"Site Address (URL)":["Alamat Situs (URL)"],"WordPress Address (URL)":["Alamat WordPress (URL)"],"Rank Math cannot be connected because your site URL doesn't appear to be a valid URL. If the domain name contains special characters, please make sure to use the encoded version in the %1$s &amp; %2$s fields on the %3$s page.":["Rank Math tidak dapat terhubung karena URL situs Anda tidak tampak sebagai URL valid. Jika nama domain mengandung karakter khusus, mohon pastikan Anda menggunakan versi encode di %1$s &amp; %2$s ruas pada halaman %3$s."],"You have not given the permission to fetch this data. Please <a href=\"%s\">reconnect<\/a> with all required permissions.":["Anda belum memberikan izin untuk mengambil data ini. Harap <a href=\"%s\"> hubungkan kembali <\/a> dengan semua izin yang diperlukan."],"PRO":["PRO"],"We do not store any of the data from your Google account on our servers, everything is processed & stored on your server. We take your privacy extremely seriously and ensure it is never misused. %s":["Kami tidak menyimpan data apa pun dari akun Google Anda ke server kami, semua data diproses dan disimpan di server Anda. Kami menganggap serius privasi Anda dan memastikan bahwa data Anda tidak pernah disalahgunakan. %s"],"Warning: ":["Peringatan: "],"Add or Upload File":["Tambah atau Unggah Berkas"],"Share":["Bagikan"],"Tweet":["Tweet"],"SEO by Rank Math":["SEO oleh Rank Math"],"I just installed Rank Math SEO WordPress Plugin. It looks promising!":["Saya baru saja menginstal Plugin SEO WordPress Rank Math. Itu terlihat menjanjikan!"],"I just installed @RankMathSEO #WordPress Plugin. It looks great! %s":["Saya baru saja menginstal Plugin @RankMathSEO #WordPress. Itu terlihat menjanjikan! %s"],"Learn more.":["Pelajari lebih lanjut."]}},"comment":{"reference":"assets\/admin\/js\/components.js"}}